[
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "obsidian-markmind",
  "obsidian-markdown-export-plugin",
  "color-palette",
  "highlightr-plugin",
  "url-into-selection",
  "obsidian-git",
  "obsidian-full-calendar"
]